<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты - фабрика \"АЛЕФ\"");
?><div>
	 Товары нашего Интернет-магазина Вы можете оплатить <b>Наличными</b> при самовывозе или при получение товара в пункте выдачи / курьером или <b>Оплатить онлайн</b>&nbsp;банковской картой: Visa, Mastercard, Maestro, Мир и др. с помощью "Сбербанк.Эквайринг", а также в <b>Кредит без переплаты</b> с помощью сервиса&nbsp;"Покупай со Сбербанком". <br>
	 Ссылка на условия кредитования&nbsp; 
	<!--noindex--><a href="https://www.pokupay.ru/credit_terms" rel="nofollow" target="_blank">https://www.pokupay.ru/credit_terms</a><!--/noindex-->&nbsp;.<br>
 <br>
 <img width="250" src="https://mail.google.com/mail/u/0?ui=2&ik=3cb964a9d4&attid=0.1&permmsgid=msg-f:1680361438284985729&th=1751d7d33f3db581&view=fimg&sz=s0-l75-ft&attbid=ANGjdJ_3_N9tCvd2S81yUcJWJkyYbv-8gqAwJRcyd2llzPHMWrLGKyyPUyuzPa3ytUrxGzuDqr3oMTadA4HELEG13C_twKr70zFAL1jRKlgPELcJFHrmwCN66ozbj6I&disp=emb" height="71" border="0" id="m_-4994576929953561633_x0000_i1027" data-image-whitelisted="" style="width: 2.6041in; height: 0.743in;"><br>
</div>
<p>
	 Владельцы дебетовой банковской карты ПАО Сбербанк, подключившиеся к услуге «Мобильный банк» и системе «Сбербанк Онлайн», могут совершать покупки&nbsp;в кредит, не выходя из дома!
</p>
<p>
	 Кредит по программе "Покупай со Сбербанком"
</p>
<p>
	 Основные требования:
</p>
<ul type="disc">
	<li>Гражданство РФ</li>
	<li>Возраст покупателя - от 21 до 65 лет на момент возврата кредита по договору</li>
	<li>Наличие постоянной (временной) регистрации по месту жительства/пребывания на территории Российской Федерации</li>
</ul>
<p>
	 Преимущества Сервиса:
</p>
<ul type="disc">
	<li>Без первоначального взноса по кредиту</li>
	<li>Срок действия кредита без переплаты: 6, 9 и 12 &nbsp;месяцев</li>
	<li>Сумма кредита от 3 000 до 300 000 рублей</li>
</ul>
<p>
	 Клиентский сценарий:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Выберите товар на сайте, добавьте его в корзину
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При оформлении товара, выберите способ оплаты « В кредит от покупай со Сбербанком»
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;После оформления заказа в корзине, необходимо нажать на кнопку «В кредит без переплат»
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Подать заявку в Сбербанк Онлайн.
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;После одобрения Банком заявки подтвердите согласие с его условиями в Сбербанк Онлайн и ожидать доставку
</p>
<p>
</p>
<p>
	 Подробнее с условиями кредитования можно ознакомиться на странице&nbsp;
	<!--noindex--><a href="https://www.pokupay.ru/credit_terms" rel="nofollow" target="_blank">https://www.pokupay.ru/credit_terms</a><!--/noindex--></p>
<h4>Описание процесса передачи данных<br>
 </h4>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.<br>
</p>
<p>
	 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p>
<h4>Регион:</h4>
<p>
	 Данные способы оплаты товара действуют по <b>всей&nbsp;России.</b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>