<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар - фабрика \"АЛЕФ\"");
?><p>
	 Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по замене или возврате товара. Продавец должен удовлетворить просьбу клиента, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации.
</p>
<h3>С какого момента начинается гарантия?</h3>
<ul>
	<li>
	с момента передачи товара потребителю, если в договоре нет уточнения;</li>
	<li>
	при заказе товара из интернет-магазина гарантия начинается со дня доставки. </li>
</ul>
 Обслуживание по гарантии включает в себя:
<ul>
	<li>
	обмен на аналогичный товар без доплаты; </li>
	<li>
	обмен на похожий товар с доплатой; </li>
	<li>
	возврат товара и перечисление денежных средств на счёт покупателя. </li>
</ul>
<h3>Правила обмена и возврата товара:</h3>
<h4>Обмен и возврат продукции надлежащего качества</h4>
<p>
	 Продавец гарантирует, что покупатель в течение 14 дней с момента приобретения товара может отказаться от товара надлежащего качества, если:
</p>
<ul>
	<li>
	товар не поступал в эксплуатацию, сохранены его потребительские свойства и он имеет товарный вид, находится в оригинальной упаковке со всеми ярлыками, а также есть документы на приобретение товара;</li>
</ul>
<p>
	 Покупатель имеет право обменять товар надлежащего качество на другое торговое предложение этого товара или другой товар, идентичный по стоимости или на иной товар с доплатой или возвратом разницы в цене.
</p>
<p>
	 Обмен и возврат товара, полученного при выдаче в "СДЭК", осуществляется за счет покупателя по тарифу СКЛАД-СКЛАД только через компанию "СДЭК". На ПВЗ компании "СДЭК" г. Пятигорск, ул. Ермолова 12А.<br>
</p>
<h4>Обмен и возврат продукции ненадлежащего качества</h4>
<p>
	 Если покупатель обнаружил недостатки товара после его приобретения, то он может потребовать замену у продавца. Замена должна быть произведена в течение 7 дней со дня предъявления требования. В случае, если будет назначена экспертиза на соответствие товара указанным нормам, то обмен должен быть произведён в течение 20 дней.
</p>
<p>
	 Возврат производится путем аннулирования договора купли-продажи и возврата суммы в размере стоимости товара.
</p>
<p>
 <br>
</p>
<h3>Возврат денежных средств</h3>
<p>
	 Срок возврата денежных средств зависит от вида оплаты, который изначально выбрал покупатель.
</p>
<p>
	 При использовании электронных платёжных систем, возврат осуществляется на электронный счёт в течение 10 календарных дней
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>