<div class="tab-content">
	<div class="tab-pane active" id="man">
		<div class="heading">
			 Таблица соответствия женских размеров <br>
 <br>
		</div>
		<div class="tables-responsive">
			<table class="sizes">
			<tbody>
			<tr>
				<td class="title">
 <b>Обхват груди (см)</b>
				</td>
				<td>
					 78-82
				</td>
				<td>
					 82-86
				</td>
				<td>
					 86-90
				</td>
				<td>
					 90-94
				</td>
				<td>
					 94-98
				</td>
				<td>
					 98-102
				</td>
				<td>
					 102-106
				</td>
				<td>
					 106-110
				</td>
				<td>
					 110-114
				</td>
				<td>
					 114-118
				</td>
			</tr>
			<tr>
				<td class="title">
 <b>Обхват талии (см)</b>
				</td>
				<td>
					 58-62
				</td>
				<td>
					 62-66
				</td>
				<td>
					 66-70
				</td>
				<td>
					 70-74
				</td>
				<td>
					 74-78
				</td>
				<td>
					 78-82
				</td>
				<td>
					 82-86
				</td>
				<td>
					 86-90
				</td>
				<td>
					 90-94
				</td>
				<td>
					 94-98
				</td>
			</tr>
			<tr>
				<td class="title">
 <b>Обхват бедер (см)</b>
				</td>
				<td>
					 86-90
				</td>
				<td>
					 90-94
				</td>
				<td>
					 94-98
				</td>
				<td>
					 98-102
				</td>
				<td>
					 102-106
				</td>
				<td>
					 106-110
				</td>
				<td>
					 110-114
				</td>
				<td>
					 114-118
				</td>
				<td>
					 118-122
				</td>
				<td>
					 122-126
				</td>
			</tr>
			<tr class="bg">
				<td class="title">
 <b>Российский размер (RUS)</b>
				</td>
				<td>
 <b>40</b>
				</td>
				<td>
 <b>42</b>
				</td>
				<td>
 <b>44</b>
				</td>
				<td>
 <b>46</b>
				</td>
				<td>
 <b>48</b>
				</td>
				<td>
 <b>50</b>
				</td>
				<td>
 <b>52</b>
				</td>
				<td>
 <b>54</b>
				</td>
				<td>
 <b>56</b>
				</td>
				<td>
 <b>58</b>
				</td>
			</tr>
			</tbody>
			</table>
		</div>
	</div>
	<div class="tab-pane" id="woman">
 <br>
 <br>
		<table>
		<tbody>
		<tr>
			<td>
				<div class="heading">
					 Верхняя одежда
				</div>
				<p>
					 Для определения своего размера вам понадобится только один инструмент — сантиметровая лента. Все полученные измерения нужно будет сравнить с данными в таблице.Проследите, чтобы лента прилегала плотно к телу.
				</p>
				<p>
					 Чтобы измерить обхват груди, лента должна проходить по выступающим точкам груди спереди. А сбоку через подмышечные впади. Замыкается лента на лопатках.
				</p>
				<p>
					 При измерении обхвата талии, лента должна проходить по самой узкой части тела, проходя через самую выступающую точку живота. Держите ленту строго горизонтально.
				</p>
				<p>
					 Обхват бедер измеряется строго горизонтально. Лента должна проходить по бедрам по самым выступающим точкам ягодиц.
				</p>
				<p>
					 Любое швейное изделие должно иметь прибавку на свободу облегания (быть больше фактического обхвата груди фигуры).
				</p>
				<p>
					 Прибавка зависит от сезонности и модели.
				</p>
			</td>
			<td>
 <img alt="5.png" src="/include/table_sizes/5.png" title="5.png">
			</td>
		</tr>
		</tbody>
		</table>
	</div>
</div>
 <br>