<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия доставки.");
$APPLICATION->SetTitle("Условия доставки - фабрика \"АЛЕФ\"");
?><p>
	 Наш интернет-магазин предлагает несколько вариантов бесплатной* доставки по всей России:
</p>
<ul>
	<li>курьерская;</li>
	<li>пункт выдачи;</li>
</ul>
<h3>Курьерская доставка СДЭК*</h3>
<p>
	 Вы можете заказать доставку товара с помощью курьера, который прибудет по указанному адресу в будние дни и субботу с 9.00 до 19.00. Курьерская служба СДЭК, после поступления товара на склад, свяжется с вами и предложит выбрать удобное время доставки. Уточнит адрес.
</p>
<p>
	 Вы вскрываете упаковку при курьере, осматриваете на целостность и соответствие указанной комплектации и можете примерить товар. Время осмотра и примерки ограничено 15 минутами. После вы можете отказаться частично или полностью от покупки.
</p>
<p>
</p>
<blockquote>
	<p>
		 *Доставка бесплатная при оплате заказа онлайн банковской картой или при покупке в кредит без переплат.<br>
	</p>
</blockquote>
<h3>Пункт выдачи СДЭК</h3>
<p>
	 Пункт выдачи – это офис компании для хранения и выдачи заказанных товаров. Удобство в том, что человек может забрать заказ в любое удобное время.
</p>
<p>
	 Рассчитать стоимость доставки можно на странице оформления заказа.
</p>
<p>
	 О доставке в другие регионы России и страны СНГ уточняйте менеджеров магазина.
</p>
<p>
	 *Доставка бесплатная при оплате заказа онлайн банковской картой или при покупке в кредит без переплат.<br>
</p>
<p>
</p>
<blockquote>
	<p>
		**При отмене заказа или возврате товара надлежащего качества, доставка не компенсируется, полную стоимость доставки оплачивает Клиент по тарифу транспортной компании.
	</p>
</blockquote>
 Отследить заказ:&nbsp;<a href="https://www.cdek.ru/track.html">https://www.cdek.ru/track.html</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>