<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "История нашей компании.");
$APPLICATION->SetTitle("О компании - Меховая фабрика \"ALEF\"");
?><h3>Общая информация</h3>
<p>
	 Фабрика «ALEF» начала свою деятельность в 1978 году с небольшого производства по выделке и крашению меха и в настоящее время является одним из крупнейших отечественных брендов в сфере производства верхней одежды.
</p>
<blockquote>
	 Сегодня фабрика «ALEF» - предприятие полного технологического цикла.&nbsp;<br>
</blockquote>
 Каждый этап производства, начиная с закупки сырья и до реализации изделий, ведётся под строгим контролем высококлассных специалистов и полностью осуществляется сотрудниками компании.&nbsp;
<p>
	 Продукция «ALEF» представлена в нескольких направлениях: изделия из натурального меха и пушнины (овчина, норка, лиса, песец, енот, нутрия и т. д.), изделия из многих видов натуральной кожи, велюра, текстиля, разнообразных синтетических материалов, искусственной кожи и искусственного меха (эко-мех).&nbsp;<br>
</p>
<h3>
В 2020 году запущена новая долгожданная линия детской одежды. </h3>
<p>
	 ALEF - это сочетание классической школы пошива с современными технологиями, что позволяет нам производить современную качественную верхнюю одежду более 40 лет.&nbsp;
</p>
<p>
	 Авангардный подход к дизайну, уникальные авторские разработки, качественные материалы premium класса отечественных и зарубежных производителей, идеальная посадка, контроль на каждом этапе, собственный экспериментальный цех и творческая лаборатория при фабрике - это то, что позволяет нам завоевать любовь наших покупателей и вселяет в нас надежду и уверенность в будущее.&nbsp;
</p>
<h3>
МЫ ХОТИМ ЗАВОЕВАТЬ ВАШИ СЕРДЦА И ОСТАТЬСЯ С ВАМИ НА ДОЛГИЕ ГОДЫ. </h3>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>