<h4>Обмен и возврат продукции надлежащего качества</h4>
<p>
	 Продавец гарантирует, что покупатель в течение 14 дней с момента приобретения товара может отказаться от товара надлежащего качества, если:
</p>
<ul>
	<li>&nbsp;товар не поступал в эксплуатацию, сохранены его потребительские свойства и он имеет товарный вид, находится в оригинальной упаковке со всеми ярлыками, а также есть документы на приобретение товара;</li>
</ul>
<p>
	 Покупатель имеет право обменять товар надлежащего качество на другое торговое предложение этого товара или другой товар, идентичный по стоимости или на иной товар с доплатой или возвратом разницы в цене.
</p>
<p>
	 Обмен и возврат товара, полученного при выдаче в "СДЭК", осуществляется за счет покупателя по тарифу СКЛАД-СКЛАД только через компанию "СДЭК". На ПВЗ компании "СДЭК" г. Пятигорск, ул. Ермолова 12А.<br>
</p>
<h4>Обмен и возврат продукции ненадлежащего качества</h4>
<p>
	 Если покупатель обнаружил недостатки товара после его приобретения, то он может потребовать замену у продавца. Замена должна быть произведена в течение 7 дней со дня предъявления требования. В случае, если будет назначена экспертиза на соответствие товара указанным нормам, то обмен должен быть произведён в течение 20 дней.
</p>
<p>
	 Возврат производится путем аннулирования договора купли-продажи и возврата суммы в размере стоимости товара.
</p>