<p>
	 Оплачивайте покупки удобным способом. В интернет-магазине доступно 3 варианта оплаты:
</p>
<p>
</p>
<ol>
	<li>
	Наличные при самовывозе или доставке в пункт выдачи / курьером. Специалист свяжется с вами в день доставки, чтобы уточнить время и заранее подготовить сдачу с любой купюры. Вы подписываете товаросопроводительные документы, вносите денежные средства, получаете товар и чек. </li>
	<li>
	Безналичный расчет при самовывозе или покупке&nbsp;в интернет-магазине: принимаются карты Visa, MasterCard и МИР. Чтобы оплатить покупку, система перенаправит вас на сервер Сбербанка, где нужно будет ввести номер карты, срок действия и имя держателя.</li>
	<li>Покупка в кредит без переплат на 6, 9 или 12 месяцев, через сервис "Покупай со Сбербанком".&nbsp;Подробнее с условиями кредитования можно ознакомиться на странице&nbsp;
	<!--noindex--><a href="https://www.pokupay.ru/credit_terms" rel="nofollow" target="_blank">https://www.pokupay.ru/credit_terms</a><!--/noindex--></li>
</ol>