<p>
	 Экономьте время на получении заказа. В интернет-магазине доступно 2 варианта доставки:
</p>
<ol>
	<li>
	Курьерская доставка работает с 9.00 до 19.00. Когда товар поступит на склад, курьерская служба свяжется для уточнения деталей. Специалист предложит выбрать удобное время доставки и уточнит адрес. Осмотрите упаковку на целостность и соответствие указанной комплектации. </li>
	<li>
	Самовывоз из пункта выдачи. Список точек для выбора появится в корзине. Когда заказ поступит на склад, вам придет уведомление. Для получения заказа обратитесь к сотруднику в кассовой зоне и назовите номер.</li>
</ol>